{
  "text": {
    "hola": 106,
    "buenos": 21,
    "días": 74,
    "buenas": 20,
    "tardes": 203,
    "noches": 141,
    "hey": 103,
    "holi": 107,
    "saludos": 191,
    "qué": 182,
    "tal": 200,
    "cómo": 62,
    "estás": 88,
    "bot": 18,
    "chatbot": 28,
    "adiós": 2,
    "hasta": 101,
    "luego": 126,
    "nos": 143,
    "vemos": 221,
    "chau": 29,
    "bye": 22,
    "gracias": 98,
    "por": 165,
    "todo": 209,
    "eso": 84,
    "es": 83,
    "pronto": 174,
    "me": 127,
    "tengo": 205,
    "que": 179,
    "ir": 118,
    "sí": 199,
    "correcto": 45,
    "exacto": 90,
    "claro": 30,
    "supuesto": 198,
    "ok": 149,
    "está": 87,
    "bien": 15,
    "dale": 63,
    "perfecto": 156,
    "de": 65,
    "acuerdo": 1,
    "no": 140,
    "nunca": 144,
    "quiero": 180,
    "negativo": 138,
    "para": 154,
    "nada": 134,
    "interesa": 116,
    "muchas": 130,
    "te": 204,
    "lo": 124,
    "agradezco": 4,
    "la": 120,
    "info": 114,
    "excelente": 91,
    "muy": 132,
    "amable": 8,
    "tu": 210,
    "ayuda": 12,
    "variedades": 220,
    "papa": 151,
    "hay": 102,
    "cuántas": 59,
    "nativa": 135,
    "existen": 92,
    "tipos": 208,
    "peruana": 158,
    "cuáles": 57,
    "son": 197,
    "las": 121,
    "papas": 152,
    "nativas": 136,
    "en": 78,
    "perú": 161,
    "nombre": 142,
    "peruanas": 159,
    "clases": 31,
    "dime": 70,
    "más": 133,
    "conocidas": 41,
    "típicas": 213,
    "del": 66,
    "cultivadas": 52,
    "amarilla": 9,
    "cuéntame": 61,
    "sobre": 196,
    "huayro": 109,
    "información": 115,
    "peruanita": 160,
    "características": 26,
    "negra": 139,
    "huamantanga": 108,
    "háblame": 111,
    "ccompis": 27,
    "sirve": 195,
    "canchan": 24,
    "tumbay": 211,
    "propiedades": 175,
    "tiene": 207,
    "morada": 129,
    "beneficios": 14,
    "nutritiva": 148,
    "vitaminas": 226,
    "nutricionales": 146,
    "nutrientes": 147,
    "saludable": 190,
    "valor": 218,
    "nutricional": 145,
    "buena": 19,
    "aporta": 11,
    "a": 0,
    "salud": 189,
    "ventajas": 224,
    "comer": 34,
    "engorda": 80,
    "se": 192,
    "cultiva": 51,
    "dónde": 75,
    "siembra": 193,
    "cuándo": 58,
    "cosecha": 46,
    "proceso": 170,
    "cultivo": 55,
    "agricultura": 5,
    "plantar": 163,
    "época": 230,
    "clima": 32,
    "cultivar": 54,
    "cuánto": 60,
    "tiempo": 206,
    "tarda": 202,
    "crecer": 47,
    "necesita": 137,
    "técnicas": 212,
    "cuidados": 49,
    "cuál": 56,
    "historia": 104,
    "origen": 150,
    "viene": 225,
    "quién": 181,
    "descubrió": 68,
    "domesticó": 72,
    "llegó": 122,
    "al": 6,
    "mundo": 131,
    "importancia": 112,
    "histórica": 105,
    "incaica": 113,
    "regiones": 185,
    "productoras": 173,
    "departamentos": 67,
    "cultivan": 53,
    "zonas": 229,
    "producen": 172,
    "región": 186,
    "con": 39,
    "produce": 171,
    "paperos": 153,
    "cocina": 33,
    "recetas": 184,
    "usos": 216,
    "culinarios": 50,
    "platos": 164,
    "hace": 100,
    "comidas": 36,
    "cada": 23,
    "variedad": 219,
    "llevan": 123,
    "preparar": 167,
    "cuesta": 48,
    "precio": 166,
    "comprar": 37,
    "cara": 25,
    "vale": 217,
    "el": 76,
    "kilo": 119,
    "venden": 223,
    "conservar": 43,
    "guardar": 99,
    "dura": 73,
    "puede": 178,
    "congelar": 40,
    "almacenar": 7,
    "conservación": 42,
    "daña": 64,
    "rápido": 188,
    "evitar": 89,
    "pudra": 177,
    "diferencia": 69,
    "entre": 81,
    "y": 228,
    "común": 38,
    "vs": 227,
    "blanca": 17,
    "elegir": 77,
    "especial": 85,
    "tantas": 201,
    "biodiversidad": 16,
    "diversidad": 71,
    "especies": 86,
    "silvestre": 194,
    "preservación": 168,
    "banco": 13,
    "germoplasma": 96,
    "exporta": 93,
    "países": 155,
    "mercado": 128,
    "internacional": 117,
    "exportación": 94,
    "vende": 222,
    "comercio": 35,
    "plagas": 162,
    "afectan": 3,
    "enfermedades": 79,
    "proteger": 176,
    "problemas": 169,
    "rancha": 183,
    "gorgojo": 97,
    "los": 125,
    "andes": 10,
    "control": 44,
    "eres": 82,
    "un": 214,
    "robot": 187,
    "humano": 110,
    "una": 215,
    "persona": 157,
    "funcionas": 95
  },
  "intent": {
    "saludar": 19,
    "despedir": 3,
    "afirmar": 0,
    "negar": 4,
    "agradecer": 1,
    "preguntar_variedades": 18,
    "preguntar_variedad_especifica": 17,
    "preguntar_beneficios": 6,
    "preguntar_cultivo": 9,
    "preguntar_historia": 12,
    "preguntar_regiones": 15,
    "preguntar_usos_culinarios": 16,
    "preguntar_precio": 14,
    "preguntar_conservacion": 8,
    "preguntar_diferencias": 10,
    "preguntar_biodiversidad": 7,
    "preguntar_exportacion": 11,
    "preguntar_plagas": 13,
    "bot_desafio": 2,
    "nlu_fallback": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_consultar_variedad": 1,
    "action_respuesta_ia": 8,
    "utter_agradecer": 14,
    "utter_bot_desafio": 15,
    "utter_default": 16,
    "utter_despedir": 17,
    "utter_preguntar_beneficios": 18,
    "utter_preguntar_biodiversidad": 19,
    "utter_preguntar_conservacion": 20,
    "utter_preguntar_cultivo": 21,
    "utter_preguntar_diferencias": 22,
    "utter_preguntar_exportacion": 23,
    "utter_preguntar_historia": 24,
    "utter_preguntar_plagas": 25,
    "utter_preguntar_precio": 26,
    "utter_preguntar_regiones": 27,
    "utter_preguntar_usos_culinarios": 28,
    "utter_preguntar_variedades": 29,
    "utter_saludar": 30
  },
  "action_text": null,
  "intent_response_key": null
}